[KFMusicTrigger0]
CombatSong="KF_Containment"
WaveBasedSongs=((CombatSong="KF_Containment",CalmSong="KF_Peripheral"),(CombatSong="KF_Pathogen",CalmSong="KF_Peripheral"),(CombatSong="KF_WPrevention",CalmSong="KF_Peripheral"),(CombatSong="KF_Infectious_Cadaver",CalmSong="KF_Peripheral"),(CombatSong="KF_WPrevention",CalmSong="KF_Peripheral"),(CombatSong="KF_Pathogen",CalmSong="KF_Peripheral"),(CombatSong="KF_Infectious_Cadaver",CalmSong="KF_Peripheral"),(CombatSong="KF_Pathogen",CalmSong="KF_Peripheral"),(CombatSong="KF_Infectious_Cadaver",CalmSong="KF_Peripheral"),(CombatSong="KF_Containment",CalmSong="KF_Peripheral"))

[KFUseTrigger0]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger1]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger10]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger11]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger14]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger2]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger3]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger4]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger5]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger6]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger7]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger8]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[LevelInfo0]
Title="KF-Departed"

[LevelSummary]
Title="KF-Departed"
Description="Чтобы выбраться из западной части Лондона мы использовали вертолет, который нашли на одной из брошенных военных баз. На пол-пути к северной точке сбора 'Омега' у нас закончилось топливо и нам пришлось совершить аварийную посадку на вертолетной площадке в промышленном районе. Скорее всего наше приземление не осталось без внимания, так что следует быть готовыми ко всему. Если разведка не ошибается, то где-то рядом должен находится поезд, на котором мы сможем выбраться из этого дерьма..."
